Repository: turnoffthelights/Turn-Off-the-Lights-browser-extension
Catalog: xcode/Turn-Off-the-Lights-Safari-extension/Shared (App)/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, tr, uk, vi, zh_hans, zh_hant

source: Make a Donation
ar: قم بالتبرع
ca: Fes una donació
cs: Přispějte
da: Giv en donation
de: Eine Spende machen
el: Κάντε μια δωρεά
es: Hacer una donación
fi: Tee lahjoitus
fr: Faire un don
he: תרומה
hu: Adományozás
id: Berikan Donasi
it: Effettuare una donazione
ja: 寄付をする
ko: 기부하기
nb: Gi en donasjon
nl: Doneer
pl: Przekaż darowiznę
pt_br: Faça uma doação
pt_pt: Fazer um donativo
ro: Faceți o donație
ru: Сделать пожертвование
sv: Gör en donation
tr: Bağış Yapın
uk: Зробити пожертву
vi: Quyên góp
zh_hans: 捐款
zh_hant: 捐款

source: More
ar: أكثر
ca: Més
cs: Další
da: Mere
de: Mehr
el: Περισσότερα
es: Más
fi: Lisää
fr: Plus
he: יוֹתֵר
hu: Továbbiak
id: Lainnya
it: Altro
ja: その他
ko: 더 보기
nb: Mer
nl: Meer
pl: Więcej
pt_br: Mais
pt_pt: Mais
ro: Mai multe
ru: Еще
sv: Mer
tr: Daha Fazla
uk: Ще
vi: Hơn
zh_hans: 更多
zh_hant: 更多

source: Name
ar: اسم
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
he: שֵׁם
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sv: Namn
tr: Ad
uk: Назва
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: News
ar: أخبار
ca: Notícies
he: חֲדָשׁוֹת
sv: Nyheter
vi: Tin tức
zh_hans: 新闻
zh_hant: 新聞

source: Night Owl Profile
ar: الملف الشخصي لبومة الليل
ca: Perfil del mussol nocturn
cs: Profil noční sovy
da: Natugle-profil
de: Profil Nachteule
el: Προφίλ Night Owl
es: Perfil del búho nocturno
fi: Yöpöllö profiili
fr: Profil du noctambule
he: פרופיל ינשוף לילה
hu: Éjszakai bagoly profil
id: Profil Burung Hantu Malam
it: Profilo del nottambulo
ja: 夜ふかしのプロフィール
ko: 올빼미 프로필
nb: Nattugleprofil
nl: Profiel nachtbraker
pl: Profil Nocnej Sowy
pt_br: Perfil do Night Owl
pt_pt: Perfil da coruja nocturna
ro: Profilul Night Owl
ru: Профиль ночной совы
sv: Nattugglans profil
tr: Gece Baykuşu Profili
uk: Профіль Нічної Сови
vi: Hồ sơ cú đêm
zh_hans: 夜猫子简介
zh_hant: 夜猫子简介

source: No Internet Connection
ar: لا يوجد اتصال بالإنترنت
ca: Sense connexió a Internet
cs: Žádné připojení k internetu
da: Ingen internetforbindelse
de: Keine Internetverbindung
el: Δεν υπάρχει σύνδεση στο Διαδίκτυο
es: No hay conexión a internet
fi: Ei internet-yhteyttä
fr: Aucune connexion à Internet
he: אין חיבור לאינטרנט
hu: Nincs internetkapcsolat
id: Tidak Ada Koneksi Internet
it: Nessuna connessione a internet
ja: インターネット未接続
ko: 인터넷 연결 없음
nb: Ingen internettforbindelse
nl: Geen internetverbinding
pl: Brak połączenia z Internetem
pt_br: Sem Conexão à Internet
pt_pt: Não há ligação à Internet
ro: Nicio conexiune la internet
ru: Нет интернет-подключения
sv: Ingen internetanslutning
tr: İnternet Bağlantısı Yok
uk: Немає інтернет-з’єднання
vi: Không có kết nối Internet
zh_hans: 无互联网连接
zh_hant: 沒有Internet連線

source: No Internet Connection. Please check your network settings and try again.
ar: لا يوجد اتصال بالإنترنت. يُرجى التحقق من إعدادات الشبكة والمحاولة مرة أخرى.
ca: No hi ha connexió a Internet. Si us plau, comproveu la configuració de xarxa i torneu-ho a provar.
cs: Žádné připojení k internetu. Zkontrolujte prosím nastavení sítě a zkuste to znovu.
da: Ingen internetforbindelse. Tjek venligst dine netværksindstillinger og prøv igen.
de: Keine Internetverbindung. Bitte überprüfen Sie Ihre Netzwerkeinstellungen und versuchen Sie es erneut.
el: Δεν υπάρχει σύνδεση στο Internet. Ελέγξτε τις ρυθμίσεις του δικτύου σας και προσπαθήστε ξανά.
es: No hay conexión a Internet. Compruebe la configuración de red e inténtelo de nuevo.
fi: Ei Internet-yhteyttä. Tarkista verkkoasetukset ja yritä uudelleen.
fr: Pas de connexion Internet. Veuillez vérifier les paramètres de votre réseau et réessayer.
he: אין חיבור לאינטרנט. אנא בדוק את הגדרות הרשת ונסה שוב.
hu: Nincs internetkapcsolat. Kérjük, ellenőrizze a hálózati beállításokat, és próbálja meg újra.
id: Tidak Ada Koneksi Internet. Periksa pengaturan jaringan Anda dan coba lagi.
it: Nessuna connessione a Internet. Controllare le impostazioni di rete e riprovare.
ja: インターネットに接続できません。ネットワーク設定を確認し、再度お試しください。
ko: 인터넷에 연결할 수 없습니다. 네트워크 설정을 확인한 후 다시 시도하세요.
nb: Ingen Internett-tilkobling. Kontroller nettverksinnstillingene og prøv på nytt.
nl: Geen internetverbinding. Controleer uw netwerkinstellingen en probeer het opnieuw.
pl: Brak połączenia z Internetem. Sprawdź ustawienia sieciowe i spróbuj ponownie.
pt_br: Sem conexão com a Internet. Verifique suas configurações de rede e tente novamente.
pt_pt: Sem ligação à Internet. Verifique as suas definições de rede e tente novamente.
ro: Nu există conexiune la internet. Vă rugăm să verificați setările de rețea și să încercați din nou.
ru: Нет подключения к Интернету. Пожалуйста, проверьте настройки сети и повторите попытку.
sv: Ingen internetanslutning. Kontrollera dina nätverksinställningar och försök igen.
tr: İnternet Bağlantısı Yok. Lütfen ağ ayarlarınızı kontrol edin ve tekrar deneyin.
uk: Немає підключення до Інтернету. Будь ласка, перевірте налаштування вашої мережі та спробуйте ще раз.
vi: Không có kết nối Internet. Vui lòng kiểm tra cài đặt mạng và thử lại.
zh_hans: 没有互联网连接。请检查网络设置并重试。
zh_hant: 没有互联网连接。请检查网络设置并重试。

source: Open app page: Date Today
ar: افتح صفحة التطبيق: التاريخ اليوم
ca: Obre la pàgina de l'aplicació: Data Avui
cs: Otevřete stránku aplikace: Datum Dnes
da: Åbn app-side: Dato i dag
de: App-Seite öffnen: Datum Heute
el: Ανοίξτε τη σελίδα της εφαρμογής: Ημερομηνία Σήμερα
es: Abrir la página de la aplicación: Fecha Hoy
fi: Avaa sovelluksen sivu: Päivämäärä tänään
fr: Ouvrir la page de l'application : Date Aujourd'hui
he: פתח את דף האפליקציה: תאריך היום
hu: Alkalmazás oldal megnyitása: Dátum Ma
id: Buka halaman aplikasi: Tanggal Hari Ini
it: Aprire la pagina dell'applicazione: Data Oggi
ja: アプリのページを開く今日の日付
ko: 앱 페이지 열기: 오늘 날짜
nb: Åpne app-siden: Dato i dag
nl: App-pagina openen: Datum Vandaag
pl: Otwórz stronę aplikacji: Data dzisiaj
pt_br: Abrir a página do aplicativo: Data Hoje
pt_pt: Abrir a página da aplicação: Data de hoje
ro: Deschideți pagina aplicației: Data de astăzi
ru: Откройте страницу приложения: Дата сегодня
sv: Öppna app-sidan: Datum Idag
tr: Uygulama sayfasını açın: Bugün Tarih
uk: Відкрити сторінку програми: Дата сьогодні
vi: Mở trang ứng dụng: Ngày hôm nay
zh_hans: 打开应用程序页面：今天的日期
zh_hant: 打开应用程序页面：今天的日期

source: Open app page: Hard Disk
ar: افتح صفحة التطبيق: القرص الصلب
ca: Obre la pàgina de l'aplicació: Disc dur
cs: Otevřete stránku aplikace: Pevný disk
da: Åbn app-side: Harddisk
de: App-Seite öffnen: Festplatte
el: Ανοίξτε τη σελίδα της εφαρμογής: Σκληρός δίσκος
es: Abrir la página de la aplicación: Disco Duro
fi: Avaa sovelluksen sivu: Kiintolevy
fr: Ouvrir la page de l'application : Disque dur
he: פתיחת דף האפליקציה: דיסק קשיח
hu: Alkalmazás oldal megnyitása: Hard Disk
id: Buka halaman aplikasi: Hard Disk
it: Aprire la pagina dell'applicazione: Disco rigido
ja: アプリのページを開くハードディスク
ko: 앱 페이지를 엽니다: 하드 디스크
nb: Åpne app-siden: Harddisk
nl: Open app pagina: Harde schijf
pl: Otwórz stronę aplikacji: Dysk twardy
pt_br: Abrir página do aplicativo: Disco rígido
pt_pt: Abrir a página da aplicação: Disco rígido
ro: Deschideți pagina aplicației: Hard Disk
ru: Открыть страницу приложения: Жесткий диск
sv: Öppna app-sidan: Hårddisk
tr: Uygulama sayfasını açın: Sabit Disk
uk: Відкрити сторінку програми: Жорсткий диск
vi: Mở trang ứng dụng: Ổ cứng
zh_hans: 打开应用程序页面：硬盘
zh_hant: 打开应用程序页面：硬盘

source: Open app page: Hello Office
ar: افتح صفحة التطبيق: Hello Office
ca: Obre la pàgina de l'aplicació: Hola Office
cs: Otevřete stránku aplikace: Hello Office
da: Åbn app-side: Hej Office
de: App-Seite öffnen: Hallo Office
el: Ανοίξτε τη σελίδα της εφαρμογής: Γραφείο
es: Abrir la página de la aplicación: Hello Office
fi: Avaa sovelluksen sivu: Office
fr: Ouvrir la page de l'application : Hello Office
he: פתיחת דף האפליקציה: שלום אופיס
hu: Alkalmazás oldal megnyitása: Hello Office
id: Buka halaman aplikasi: Halo Kantor
it: Aprire la pagina dell'applicazione: Hello Office
ja: アプリのページを開くハローオフィス
ko: 앱 페이지를 엽니다: Hello Office
nb: Åpne app-siden: Hallo Office
nl: Open app pagina: Hallo Kantoor
pl: Otwórz stronę aplikacji: Hello Office
pt_br: Abrir página do aplicativo: Hello Office
pt_pt: Abrir página da aplicação: Olá escritório
ro: Deschideți pagina aplicației: Hello Office
ru: Открыть страницу приложения: Hello Office
sv: Öppna app-sida: Hej kontor
tr: Uygulama sayfasını açın: Merhaba Office
uk: Відкрити сторінку додатку: Hello Office
vi: Mở trang ứng dụng: Xin chào Office
zh_hans: 打开应用程序页面：你好，办公室
zh_hant: 打开应用程序页面：你好，办公室

source: Open app page: Home Tab
ar: افتح صفحة التطبيق: علامة التبويب الرئيسية
ca: Obre la pàgina de l'aplicació: Pestanya Inici
cs: Otevřete stránku aplikace: Karta Domů
da: Åbn app-side: Fanen Hjem
de: App-Seite öffnen: Registerkarte "Home
el: Ανοίξτε τη σελίδα της εφαρμογής: Αρχική καρτέλα
es: Abrir la página de la aplicación: Pestaña Inicio
fi: Avaa sovelluksen sivu: Home-välilehti
fr: Ouvrir la page de l'application : Onglet Accueil
he: פתיחת דף האפליקציה: לשונית הבית
hu: Alkalmazás oldal megnyitása: Kezdőlap
id: Buka halaman aplikasi: Tab Beranda
it: Aprire la pagina dell'applicazione: Scheda Home
ja: アプリのページを開くホームタブ
ko: 앱 페이지를 엽니다: 홈 탭
nb: Åpne app-siden: Hjem-fanen
nl: App-pagina openen: Tabblad Home
pl: Otwórz stronę aplikacji: Karta główna
pt_br: Abrir a página do aplicativo: Guia Início
pt_pt: Abrir a página da aplicação: Separador Início
ro: Deschideți pagina aplicației: Tab-ul Acasă
ru: Открыть страницу приложения: Вкладка "Главная
sv: Öppna appens sida: Fliken Hem
tr: Uygulama sayfasını açın: Ana Sayfa Sekmesi
uk: Відкрити сторінку програми: Головна вкладка
vi: Mở trang ứng dụng: Tab Trang chủ
zh_hans: 打开应用程序页面主页标签
zh_hant: 打开应用程序页面主页标签

source: Open app page: My Christmas Tree
ar: افتح صفحة التطبيق: شجرة عيد الميلاد الخاصة بي
ca: Obre la pàgina de l'aplicació: El meu arbre de Nadal
cs: Otevřete stránku aplikace: Můj vánoční stromek
da: Åbn app-side: Mit juletræ
de: App-Seite öffnen: Mein Weihnachtsbaum
el: Ανοίξτε τη σελίδα της εφαρμογής: Το Χριστουγεννιάτικο Δέντρο μου
es: Abrir la página de la aplicación: Mi árbol de Navidad
fi: Avaa sovelluksen sivu: Joulukuusi
fr: Ouvrir la page de l'application : Mon sapin de Noël
he: פתח את דף האפליקציה: עץ חג המולד שלי
hu: Alkalmazás oldal megnyitása: Karácsonyfám
id: Buka halaman aplikasi: Pohon Natal Saya
it: Aprire la pagina dell'applicazione: Il mio albero di Natale
ja: アプリのページを開く私のクリスマスツリー
ko: 앱 페이지를 엽니다: 나의 크리스마스 트리
nb: Åpne app-siden: Mitt juletre
nl: Open app pagina: Mijn kerstboom
pl: Otwórz stronę aplikacji: Moja choinka
pt_br: Abrir página do aplicativo: Minha árvore de Natal
pt_pt: Abrir a página da aplicação: A minha árvore de Natal
ro: Deschideți pagina aplicației: Pomul meu de Crăciun
ru: Откройте страницу приложения: Моя рождественская елка
sv: Öppna app-sidan: Min julgran
tr: Uygulama sayfasını açın: Noel Ağacım
uk: Відкрити сторінку додатку: Моя ялинка
vi: Mở trang ứng dụng: Cây thông Noel của tôi
zh_hans: 打开应用程序页面：我的圣诞树
zh_hant: 打开应用程序页面：我的圣诞树

source: Open app page: My Lunar New Year
ar: افتح صفحة التطبيق: السنة القمرية الجديدة
ca: Obre la pàgina de l'aplicació: El meu any nou lunar
cs: Otevřete stránku aplikace: Můj lunární nový rok
da: Åbn app-side: Mit månenytår
de: App-Seite öffnen: My Lunar New Year
el: Ανοίξτε τη σελίδα της εφαρμογής: Σεληνιακή Πρωτοχρονιά μου
es: Abrir la página de la aplicación: Mi Año Nuevo Lunar
fi: Avaa sovelluksen sivu: Lunar New Year: My Lunar New Year
fr: Ouvrir la page de l'application : Ma nouvelle année lunaire
he: פתח את דף האפליקציה: ראש השנה הירחי שלי
hu: Alkalmazás oldal megnyitása: A holdújévem
id: Buka halaman aplikasi: Tahun Baru Imlek Saya
it: Aprire la pagina dell'applicazione: Il mio Capodanno Lunare
ja: アプリのページを開く私の旧正月
ko: 앱 페이지를 엽니다: 나의 음력 설날
nb: Åpne app-siden: Mitt månenyttår
nl: Open app pagina: Mijn Lunar Nieuwjaar
pl: Otwórz stronę aplikacji: Mój Księżycowy Nowy Rok
pt_br: Abrir página do aplicativo: Meu Ano Novo Lunar
pt_pt: Abrir a página da aplicação: O meu Ano Novo Lunar
ro: Deschideți pagina aplicației: Anul meu Nou Lunar
ru: Открыть страницу приложения: Мой лунный Новый год
sv: Öppna app-sidan: Mitt lunarnyår
tr: Uygulama sayfasını açın: Benim Yeni Ay Yılım
uk: Відкрити сторінку додатку: Мій Новий рік за місячним календарем
vi: Mở trang ứng dụng: Tết Nguyên Đán của tôi
zh_hans: 打开应用程序页面：我的农历新年
zh_hant: 打开应用程序页面：我的农历新年

source: Open app page: Sunrise
ar: افتح صفحة التطبيق: شروق الشمس
ca: Obre la pàgina de l'aplicació: Sunrise
cs: Otevřete stránku aplikace: Východ slunce
da: Åbn app-side: Solopgang
de: App-Seite öffnen: Sunrise
el: Ανοίξτε τη σελίδα της εφαρμογής: Sunrise
es: Abrir la página de la aplicación: Amanecer
fi: Avaa sovelluksen sivu: Sunrise
fr: Ouvrir la page de l'application : Lever du soleil
he: פתיחת דף האפליקציה: זריחה
hu: Alkalmazás oldal megnyitása: Sunrise
id: Buka halaman aplikasi: Matahari terbit
it: Aprire la pagina dell'applicazione: Alba
ja: アプリのページを開くサンライズ
ko: 앱 페이지를 엽니다: Sunrise
nb: Åpne app-siden: Soloppgang
nl: Open app pagina: Sunrise
pl: Otwórz stronę aplikacji: Sunrise
pt_br: Abrir página do aplicativo: Sunrise
pt_pt: Abrir página da aplicação: Nascer do sol
ro: Deschideți pagina aplicației: Răsărit de soare
ru: Открыть страницу приложения: Восход солнца
sv: Öppna app-sidan: Soluppgång
tr: Uygulama sayfasını açın: Gün doğumu
uk: Відкрити сторінку додатку: Схід сонця
vi: Mở trang ứng dụng: Sunrise
zh_hans: 打开应用程序页面：日出
zh_hant: 打开应用程序页面：日出

source: Open app page: The Canada Race
ar: افتح صفحة التطبيق: سباق كندا
ca: Obre la pàgina de l'aplicació: The Canada Race
cs: Otevřete stránku aplikace: Závod v Kanadě
da: Åbn app-side: The Canada Race
de: App-Seite öffnen: Das Kanada-Rennen
el: Ανοίξτε τη σελίδα της εφαρμογής: Ο αγώνας του Καναδά
es: Abrir la página de la aplicación: La Carrera de Canadá
fi: Avaa sovelluksen sivu: Kanada Race
fr: Ouvrir la page de l'application : La Course du Canada
he: פתח את דף האפליקציה: מרוץ קנדה
hu: Alkalmazás oldal megnyitása: A kanadai verseny
id: Buka halaman aplikasi: Balapan Kanada
it: Aprire la pagina dell'applicazione: La corsa in Canada
ja: アプリのページを開くカナダ・レース
ko: 앱 페이지를 엽니다: 캐나다 레이스
nb: Åpne app-siden: The Canada Race
nl: Open app pagina: De Canada Race
pl: Otwórz stronę aplikacji: The Canada Race
pt_br: Abrir página do aplicativo: A Corrida do Canadá
pt_pt: Abrir página da aplicação: A Corrida do Canadá
ro: Deschideți pagina aplicației: The Canada Race
ru: Открыть страницу приложения: Гонка в Канаде
sv: Öppna app-sida: Kanada-loppet
tr: Uygulama sayfasını açın: Kanada Yarışı
uk: Відкрити сторінку додатку: Перегони в Канаді
vi: Mở trang ứng dụng: Cuộc đua Canada
zh_hans: 打开应用程序页面：加拿大赛
zh_hant: 打开应用程序页面：加拿大赛

source: Open app page: Traffic Blinker
ar: افتح صفحة التطبيق: Traffic Blinker
ca: Obre la pàgina de l'aplicació: Traffic Blinker
cs: Otevřete stránku aplikace: Dopravní blinkr
da: Åbn app-side: Trafikblinklys
de: App-Seite öffnen: Verkehrsblinker
el: Ανοίξτε τη σελίδα της εφαρμογής: Κυκλοφοριακή Αναλαμπή
es: Abrir la página de la aplicación: Intermitentes
fi: Avaa sovelluksen sivu: Traffic Blinker
fr: Ouvrir la page de l'application : Traffic Blinker
he: פתח דף אפליקציה: מנצנץ תנועה
hu: Alkalmazás oldal megnyitása: Traffic Blinker
id: Buka halaman aplikasi: Kedipan Lalu Lintas
it: Aprire la pagina dell'applicazione: Lampeggiatore del traffico
ja: アプリのページを開くトラフィック・ウィンカー
ko: 앱 페이지를 엽니다: 교통 깜빡이
nb: Åpne app-siden: Traffic Blinker
nl: Open app pagina: Knipperlicht
pl: Otwórz stronę aplikacji: Traffic Blinker
pt_br: Abra a página do aplicativo: Pisca-pisca de trânsito
pt_pt: Abrir a página da aplicação: Pisca-pisca de trânsito
ro: Deschideți pagina aplicației: Traffic Blinker
ru: Откройте страницу приложения: Дорожная мигалка
sv: Öppna app-sidan: Trafikblinkers
tr: Uygulama sayfasını açın: Trafik Flaşörü
uk: Відкрити сторінку додатку: Світлофор
vi: Mở trang ứng dụng: Traffic Blinker
zh_hans: 打开应用程序页面：交通闪烁器
zh_hant: 打开应用程序页面：交通闪烁器

source: Open the **"Settings"** app on your device
ar: افتح تطبيق **"الإعدادات"** على جهازك
ca: Obre l'aplicació **"Configuració"** al dispositiu
cs: Otevřete v zařízení aplikaci **"Nastavení "**.
da: Åbn appen **"Indstillinger"** på din enhed
de: Öffnen Sie die App **"Einstellungen "** auf Ihrem Gerät
el: Ανοίξτε την εφαρμογή **"Ρυθμίσεις "** στη συσκευή σας.
es: Abre la aplicación **"Ajustes "** de tu dispositivo
fi: Avaa laitteesi **"Asetukset "** -sovellus.
fr: Ouvrez l'application **"Paramètres "** sur votre appareil.
he: פתחו את אפליקציית **הגדרות** במכשיר שלכם
hu: Nyissa meg a **"Beállítások "** alkalmazást a készülékén.
id: Buka aplikasi **"Pengaturan "** pada perangkat Anda
it: Aprire l'applicazione **"Impostazioni "** sul dispositivo.
ja: デバイスの**"設定 "**アプリを開く
ko: 기기에서 **"설정"** 앱을 엽니다.
nb: Åpne **"Innstillinger"**-appen på enheten din
nl: Open de **"Instellingen"** app op uw apparaat
pl: Otwórz aplikację **"Ustawienia "** na swoim urządzeniu.
pt_br: Abra o aplicativo **"Configurações "** em seu dispositivo
pt_pt: Abra a aplicação **"Definições "** no seu dispositivo
ro: Deschideți aplicația **"Setări"** de pe dispozitivul dvs.
ru: Откройте приложение **"Настройки "** на вашем устройстве.
sv: Öppna appen **"Inställningar"** på din enhet
tr: Cihazınızda **"Ayarlar "** uygulamasını açın
uk: Відкрийте програму **"Налаштування "** на своєму пристрої
vi: Mở ứng dụng **"Cài đặt"** trên thiết bị của bạn
zh_hans: 打开设备上的**"设置 "** 应用程序
zh_hant: 打开设备上的**"设置 "** 应用程序

source: Open video: %@
ar: افتح الفيديو: %@
ca: Obre el vídeo: %@
cs: Otevřít video: %@
da: Åbn video: %@
de: Video öffnen: %@
el: Ανοίξτε το βίντεο: %@
es: Abrir vídeo: %@
fi: Avaa video: %@
fr: Ouvrir la vidéo : %@
he: פתח סרטון: %@
hu: Nyissa meg a videót: %@
id: Buka video: %@
it: Aprire il video: %@
ja: ビデオを開く：%@
ko: 동영상을 엽니다: %@
nb: Åpne video: %@
pl: Otwórz wideo: %@
pt_br: Abrir vídeo: %@
pt_pt: Abrir vídeo: %@
ro: Video deschis: %@
ru: Открытое видео: %@
sv: Öppna video: %@
tr: Videoyu aç: %@
uk: Відкрити відео: %@
vi: Mở video: %@
zh_hans: 打开视频：%@
zh_hant: 打开视频：%@

source: Opens in your web browser
ar: يفتح في متصفح الويب الخاص بك
ca: S'obre al navegador web
cs: Otevře se ve webovém prohlížeči
da: Åbner i din webbrowser
de: Öffnet sich in Ihrem Webbrowser
el: Ανοίγει στο πρόγραμμα περιήγησης ιστού σας
es: Se abre en su navegador
fi: Avautuu selaimessa
fr: S'ouvre dans votre navigateur web
he: נפתח בדפדפן האינטרנט שלך
hu: Megnyílik a böngészőben
id: Membuka di browser web Anda
it: Si apre nel browser web
ja: ウェブブラウザで開く
ko: 웹 브라우저에서 열림
nb: Åpnes i nettleseren din
nl: Opent in uw webbrowser
pl: Otwiera się w przeglądarce internetowej
pt_br: Abre em seu navegador da Web
pt_pt: Abre no seu navegador web
ro: Se deschide în browserul dvs. web
ru: Открывается в веб-браузере
sv: Öppnas i din webbläsare
tr: Web tarayıcınızda açılır
uk: Відкривається у вашому браузері
vi: Mở trong trình duyệt web của bạn
zh_hans: 在网络浏览器中打开
zh_hant: 在网络浏览器中打开

source: Opens the review page in your web browser
ar: يفتح صفحة المراجعة في متصفح الويب الخاص بك
ca: Obre la pàgina de ressenyes al navegador web
cs: Otevře stránku s recenzí ve webovém prohlížeči
da: Åbner anmeldelsessiden i din webbrowser
de: Öffnet die Bewertungsseite in Ihrem Webbrowser
el: Ανοίγει τη σελίδα αναθεώρησης στο πρόγραμμα περιήγησης ιστού σας
es: Abre la página de revisión en tu navegador web
fi: Avaa tarkistussivun selaimessa
fr: Ouvre la page d'examen dans votre navigateur web
he: פותח את דף הסקירה בדפדפן האינטרנט שלך
hu: Megnyitja az áttekintő oldalt a böngészőben
id: Membuka halaman ulasan di browser web Anda
it: Apre la pagina di revisione nel browser web
ja: ウェブブラウザでレビューページを開く
ko: 웹 브라우저에서 리뷰 페이지를 엽니다.
nb: Åpner vurderingssiden i nettleseren din
nl: Opent de beoordelingspagina in uw webbrowser
pl: Otwiera stronę recenzji w przeglądarce internetowej
pt_br: Abre a página de revisão em seu navegador da Web
pt_pt: Abre a página de revisão no seu navegador da Web
ro: Deschide pagina de revizuire în browserul dvs. web
ru: Открывает страницу обзора в веб-браузере
sv: Öppnar granskningssidan i din webbläsare
tr: Web tarayıcınızda inceleme sayfasını açar
uk: Відкриває сторінку огляду у вашому браузері
vi: Mở trang đánh giá trong trình duyệt web của bạn
zh_hans: 在浏览器中打开审查页面
zh_hant: 在浏览器中打开审查页面

source: Opens the system share menu
ar: فتح قائمة مشاركة النظام
ca: Obre el menú de compartició del sistema
cs: Otevře nabídku sdílení systému
da: Åbner menuen for systemdeling
de: Öffnet das Menü für die Systemfreigabe
el: Ανοίγει το μενού κοινής χρήσης συστήματος
es: Abre el menú de uso compartido del sistema
fi: Avaa järjestelmän jakovalikoiman
fr: Ouvre le menu de partage du système
he: פותח את תפריט שיתוף המערכת
hu: Megnyitja a rendszermegosztás menüt
id: Membuka menu berbagi sistem
it: Apre il menu di condivisione del sistema
ja: システム共有メニューを開く
ko: 시스템 공유 메뉴를 엽니다.
nb: Åpner menyen for systemdeling
nl: Opent het menu voor het delen van het systeem
pl: Otwiera menu udostępniania systemu
pt_br: Abre o menu de compartilhamento do sistema
pt_pt: Abre o menu de partilha do sistema
ro: Deschide meniul de partajare a sistemului
ru: Открывает меню общего доступа к системе
sv: Öppnar menyn för systemdelning
tr: Sistem paylaşım menüsünü açar
uk: Відкриває меню спільного доступу до системи
vi: Mở menu chia sẻ hệ thống
zh_hans: 打开系统共享菜单
zh_hant: 打开系统共享菜单

source: Opens the welcome guide
ar: يفتح دليل الترحيب
ca: Obre la guia de benvinguda
cs: Otevře uvítacího průvodce
da: Åbner velkomstguiden
de: Öffnet den Willkommensleitfaden
el: Ανοίγει τον οδηγό καλωσορίσματος
es: Abre la guía de bienvenida
fi: Avaa tervetuliaisopas
fr: Ouvre le guide d'accueil
he: פותח את מדריך הפתיחה
hu: Megnyitja az üdvözlő útmutatót
id: Membuka panduan selamat datang
it: Apre la guida di benvenuto
ja: ウェルカムガイドを開く
ko: 환영 가이드 열기
nb: Åpner velkomstguiden
nl: Opent de welkomstgids
pl: Otwiera przewodnik powitalny
pt_br: Abre o guia de boas-vindas
pt_pt: Abre o guia de boas-vindas
ro: Deschide ghidul de bun venit
ru: Открывает приветственный путеводитель
sv: Öppnar välkomstguiden
tr: Karşılama kılavuzunu açar
uk: Відкриває вітальну інструкцію
vi: Mở hướng dẫn chào mừng
zh_hans: 打开欢迎指南
zh_hant: 打开欢迎指南

source: Options
ar: خيارات
ca: Opcions
cs: Volby
da: Indstillinger
de: Optionen
el: Επιλογές
es: Opciones
fi: Valinnat
he: אפשרויות
hu: Beállítások
id: Pilihan
it: Opzioni
ja: オプション
ko: 옵션
nb: Valg
nl: Opties
pl: Opcje
pt_br: Opções
pt_pt: Opções
ro: Opțiuni
ru: Параметры
sv: Alternativ
tr: Seçenekler
uk: Опції
vi: Tùy chọn
zh_hans: 选项
zh_hant: 選項

source: Options page
ar: صفحة الخيارات
ca: Pàgina d'opcions
cs: Stránka s možnostmi
da: Indstillinger side
de: Seite Optionen
el: Σελίδα επιλογών
es: Página de opciones
fi: Vaihtoehdot-sivu
fr: Page des options
he: דף אפשרויות
hu: Opciók oldal
id: Halaman opsi
it: Pagina delle opzioni
ja: オプションページ
ko: 옵션 페이지
nb: Siden Alternativer
nl: Pagina met opties
pl: Strona opcji
pt_br: Página de opções
pt_pt: Página de opções
ro: Pagina de opțiuni
ru: Страница опций
sv: Sidan Alternativ
tr: Seçenekler sayfası
uk: Сторінка налаштувань
vi: Trang tùy chọn
zh_hans: 选项页面
zh_hant: 选项页面

source: Other Apps
ar: تطبيقات أخرى
ca: Altres aplicacions
cs: Další aplikace
da: Andre apps
de: Andere Apps
el: Άλλες εφαρμογές
es: Otras aplicaciones
fi: Muut sovellukset
fr: Autres applications
he: אפליקציות אחרות
hu: Egyéb alkalmazások
id: Aplikasi lain
it: Altre applicazioni
ja: その他のアプリ
ko: 기타 앱
nb: Andre apper
nl: Andere apps
pl: Inne aplikacje
pt_br: Outros aplicativos
pt_pt: Outras aplicações
ro: Alte aplicații
ru: Другие приложения
sv: Andra appar
tr: Diğer Uygulamalar
uk: Інші програми
vi: Các ứng dụng khác
zh_hans: 其他应用程序
zh_hant: 其他应用程序
